[
    {
        "_id": 1,
        "building_name": "學思樓",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/學思樓_01.jpg",
                "images/building/學思樓_02.jpg",
                "images/building/學思樓_03.jpg"
            ],
            "introduction": "民國71年初，本校建學思園，藉以重現江南傳統園林藝術之美。民國97年學思園改建，以同質與異質、創新與傳承之概念，將現有學思園營造成人文、生態等意涵記憶之所。\n\n學思樓於第47屆校慶竣工，為地下一層、地上九層之建築物，象徵著學校另一個新生命的誕生，新思維、新科技的學思樓與古色古香的學思園相互輝映。"
        },
        "building_location": {
            "location": "24.181644, 120.646841"
        }
    },
    {
        "_id": 2,
        "building_name": "體育館",
        "building_type": "運動、體育、教學",
        "info": {
            "image": [
                "images/building/體育館_01.jpg",
                "images/building/體育館_02.jpg",
                "images/building/體育館_03.jpg"
            ],
            "introduction": "逢甲大學體育館在營造師生暨社區民眾多元化的運動生活空間理念下建立，以支援校內體育教學與大型活動賽事需求為前提，並期提升健身休閒的品質、推動體適能運動的普及，進一步創造運動與生活結合的現代休閒概念。\n體育館於92年9月7日破土，總樓地板面積9,158坪。以金屬材質加入隔熱材、鋼骨結構系統、金屬板及低輻射玻璃外牆建成能自然通風散熱的環保節能綠建築。\n在「實用、好用、多用、互用」的設計目標之下，體育館具備下列優點：\n1.多功化─提供教學及活動等多用途場地需求\n2.優質化─高水準之師生休閒及運動空間\n3.未來性─校區與場館之擴展需求\n4.透明性─空間視覺無阻隔\n5.e 化─網點電子看板、監控電腦化、寬頻網路\n6.活力─意象活潑有力之空間及建築造型\n7.共享─場地校內外共用、資源鄰里分享\n體育館於94年11月15日44周年校慶啟用，95年2月14日開館營運。為一地下二層、地上六層的高科技、多功能之現代化體育館，豐富的設備如下：\n1.國際標準游泳池\n2.室內多功能球場三座\n3.半戶外球場乙座\n4.舞蹈室二間\n5.壁球室二間\n6.健身室二間\n7.視聽室二間\n8.多功能會議室一間\n9.餐廳一間\n10.停車場二座\nl1.營運管理中心、行政中心\nl2.體育教師研究室 24間\nl3. 討論室\nl4.急救室、器材室\nl5.各樓層淋浴、更衣、休息室\nl6.視訊音響、影視媒體\nl7無線網路、休憩設施"
        },
        "building_location": {
            "location": "24.181718, 120.648741"
        }
    },
    {
        "_id": 3,
        "building_name": "土木水利館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/土木水利館_01.jpg",
                "images/building/土木水利館_02.jpg",
                "images/building/土木水利館_03.jpg"
            ],
            "introduction": "民國六十九年十月底，土木水利館正式完工，並於同年十一月十五日上午八時廿分舉行落成典禮，由高人言董事長剪彩後正式啟用。土木水利館係本校配合國家經建之需，斥資伍仟餘萬元興建，建築宏偉，樓高六層，總建坪二五００餘坪，計有卅間研究實驗室，是當時國內最具規模的專業教學工程館。"
        },
        "building_location": {
            "location": "24.181195, 120.647076"
        }
    },
    {
        "_id": 4,
        "building_name": "理學大樓",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/理學大樓_01.jpg",
                "images/building/理學大樓_02.jpg",
                "images/building/理學大樓_03.jpg"
            ],
            "introduction": "民國六十五年至六十九年間，為本校由學院邁向改制大學的新里程，在這五年間，本校協商省市政府開闢逢甲路，建立新校門，並先後建造了理學大樓、航空館、土木水利館等，其中的理學大樓於民國六十五年十一月間落成，並於創校十五週年校慶間舉行落成典禮。早期理學大樓旁十分空闊，一旁僅有天主教教堂，目前理學大樓旁的土木水利館與學思園分別於民國七十年與七十一年落成。"
        },
        "building_location": {
            "location": "24.181193, 120.647328"
        }
    },
    {
        "_id": 5,
        "building_name": "育樂館",
        "building_type": "體育、娛樂、集會",
        "info": {
            "image": [
                "images/building/育樂館_01.jpg",
                "images/building/育樂館_02.jpg",
                "images/building/育樂館_03.jpg"
            ],
            "introduction": "育樂館於民國五十八年六月落成，為本學院師生體育 、 娛樂 、 集會及休憩之主要場所，全部建築面績一千九百坪，內部有可容納三千多人的大會堂 、各項 室內體育設備，如籃球場 、 排球場 、 羽毛球場 、 保齡球場 、 桌球室 、 擊劍室 、 柔道室 、 拳擊室等 、 娛樂休憩設備方面，有保齡球場 、 撞球室 、 電影院 、 咖啡廳等及學生活動中心等四大部份。幾經翻修，內部的各項設施雖有變動，但育樂館的原貌不改，依舊佇立在校園裡的一角，持續不斷的為逢甲人服務。 "
        },
        "building_location": {
            "location": "24.180035, 120.647014"
        }
    },
    {
        "_id": 6,
        "building_name": "建築館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/建築館_01.jpg",
                "images/building/建築館_02.jpg",
                "images/building/建築館_03.jpg"
            ],
            "introduction": "建築館為本校搬遷西屯後的第六期建築工程，分二期施工，分別於民國五十五年與五十七年完工啟用。建築館樓高四層，提供本校建設學院建築學系學生使用。民國九十年三月下旬本校設置本創新育成中心，育成中心位於建築館一、二樓，而建築館三、四樓仍為建築系同學上課學習的地方。"
        },
        "building_location": {
            "location": "24.179499, 120.646715"
        }
    },
    {
        "_id": 7,
        "building_name": "語文大樓",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/語文大樓_01.jpg",
                "images/building/語文大樓_02.jpg",
                "images/building/語文大樓_03.jpg"
            ],
            "introduction": "民國五十八年六月間，育樂館、語文大樓、工學大樓（工學館擴建工程）、電腦中心等四項工程落成。語文大樓與育樂館相對，為一幢四層大樓，大部份供國文、英文、德文、法文、日文等語文教學之用。 \n\n　　語文大樓蓋好後，和建築館、教學大樓（現為忠勤樓）形成ㄇ字形的中庭，益以菩提樹，空間的戲劇效果便隨著人群的聚集而產生了。人群穿於其間，或駐足而觀，或席地而坐，給人輕鬆愉快而不失隱密的感覺。院落擔當了溝通心靈的角色，塑造了生動而即興的氛圍，使得終日熙攘的師生感受環境的呵護、溫暖和應許，讓狹窄的空間充滿啟發性。"
        },
        "building_location": {
            "location": "24.179842, 120.646991"
        }
    },
    {
        "_id": 8,
        "building_name": "人言大樓",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/人言大樓_01.jpg",
                "images/building/人言大樓_02.jpg",
                "images/building/人言大樓_03.jpg"
            ],
            "introduction": "民國七十五年春，廖英鳴董事長、楊濬中校長與陳蒼和主任秘書等三人，訪問美國各地姐妹校，發現美國公私立大學多有專責單位，持續向校友及社會人士勸募基金，以供加強師資陣容、充實校舍設備、專題研究及學術活動之用。回國後，幾經商議，遂於民國七十八年五月決定興建「創校卅週年紀念大樓」，同時積極進行工程設計與募捐活動，同月廿三日籌募興建基金第一次籌備會決議：成立「逢甲大學興建新大樓募捐推動委員會」。此後，廖董事長、楊校長親率同仁陳蒼和、劉勝旟、謝京華、邱茂德等人，前赴美、日、東南亞各地訪問校友，國內則分往各縣市召集校友開會，向各地校友募捐。 \n\n　　「創校卅週年紀念大樓」於八十年一月廿五日動工，歷經了二年又六個月，其間一粒砂、一塊磚、一寸鐵、一條管、一根線，都有無數心血與汗水，方成今日巍然矗立之大樓。大樓完工之日，適值本校名譽董事長高人言先生九秩大慶，眾議定名為「人言大樓」，以示對人言先生重建本校之豐功偉績。 \n\n　　「人言大樓」樓高十二層連地下兩層共十四層，建築面績六千餘坪，宏麗壯觀，矗立校園中，象徵本校發展史上邁進新階段的里程埤。此大樓的完成，不但疏解本校教學、研究空間之迫切需求，更期藉此機會，將逢甲大學六萬餘校友之力量，作一次大團結，提升其向心力，使本校校友之力量，與逢甲長遠之發展歷史相結合，進而使本校發展為一完整的綜合性大學。"
        },
        "building_location": {
            "location": "24.179720, 120.648625"
        }
    },
    {
        "_id": 9,
        "building_name": "人文社會館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/人文社會館_01.jpeg",
                "images/building/人文社會館_02.jpg",
                "images/building/人文社會館_03.jpg",
                "images/building/人文社會館_04.jpg"
            ],
            "introduction": "本校於民國五十年創辦時僅設有土木工程、水利工程、會計與工商管理等四個學系，自此後本校教學與研究，以理、工、商學為主，為求學術之平衡發展及提升本校學生人文素養，於改制大學後開始規劃人文社會相關系所之設立，以成立一完整之綜合大學為目標。 \n\n　　民國七十七年本校奉准成立中文研究所，七十九年成立中文系，八十八年八月成立人文社會學院。本院現有中國文學系所(碩、博士班)、外國語文學系、歷史與文物管理研究所、公共政策研究所以及教育學程中心、藝術中心和語言教學中心等。 \n\n　　為使人文社會學院的教師們能有一獨立空間專心一致從事研究，特將原男生第四宿舍改建為人文社會館，於民國九十一年十一月十五日舉行落成典禮，由劉安之校長親自主持。人社館的整建，大幅提昇本校教師研究空間的品質。"
        },
        "building_location": {
            "location": "24.179816, 120.649312"
        }
    },
    {
        "_id": 10,
        "building_name": "電子通訊館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/電子通訊館_01.jpg",
                "images/building/電子通訊館_02.jpeg",
                "images/building/電子通訊館_03.jpg",
                "images/building/電子通訊館_04.jpg",
                "images/building/電子通訊館_05.jpg",
                "images/building/電子通訊館_06.jpg"
            ],
            "introduction": "電子通訊館位於人文社會館（民國九十一年十月改建，原為男生第四宿舍）旁，原為女生第四宿舍，於民國九十一年五月改建為電通館，並與人文社會館同時於民國九十一年十一月十五日舉行落成典禮。 \n\n　　電通館一至五樓為電子系及通訊系所屬空間，一樓：電子系系辦公室、主任辦公室、系學會、教授研究室17間、研討室1間、會議室1間。二樓：通訊系系辦公室、主任辦公室、教授研究室15間、研討室1間、會議室、實驗室1間。三樓：電子系實驗室8間、研究生教室1間。四樓：通訊系實驗室8間、教授研究室1間。五樓：電子系實驗室5間，通訊系實驗室2間、研究生教室1間、系學會。地下一樓：體育室桌球室。"
        },
        "building_location": {
            "location": "24.179831, 120.649859"
        }
    },
    {
        "_id": 11,
        "building_name": "忠勤樓",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/忠勤樓_01.jpg",
                "images/building/忠勤樓_02.jpg",
                "images/building/忠勤樓_03.jpg"
            ],
            "introduction": "走進逢甲，噴水池後蓊蓊鬱鬱的老榕樹，在炎熱的仲夏，硬是撐起了一片綠蔭，擠出盛夏的最後一絲涼意。今日的廣場連接著忠勤樓及行政一館，是學校重要的通道。上下課間，熙熙攘攘的人群，襯托出這個空間的繁忙，也帶出了逢甲人的歷史記憶。 \n\n　　民國五十二年教學大樓坐落在目前忠勤樓的位置，成為學校重要的建築。隔年，行政大樓與教學大樓各佔一方，構築出學校的主要空間格局，也為逢甲的發展寫下新的一頁。看著燻黃的照片，也期待各位校友能翻箱倒櫃，找出當年的舊照片，共同回味逢甲人的歷史記憶。 \n\n　　民國八十二年，學校有感於校地有限，而學生日益增多，同年九月間，將教學大樓拆除，在原址上重新興建「忠勤樓」於民國八十四年九月完工，樓高八層，是由本校建築系校友譚一川建築師所設計的。 \n\n　　教學大樓因逢甲的發展與日益茁壯而拆除，原址興建巍峨高大的「忠勤樓」，早年的師長、校友們回到母校後，經過「忠勤樓」前仍不免懷念起往日時光，感嘆時光飛快消逝，物換星移，人去樓空。"
        },
        "building_location": {
            "location": "24.179184, 120.647024"
        }
    },
    {
        "_id": 12,
        "building_name": "工學館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/工學館_01.jpg",
                "images/building/工學館_02.jpg",
                "images/building/工學館_03.jpg"
            ],
            "introduction": "今天的工學院，於民國五十三年建成啟用時稱工學館，五十七年在原有工學館右側添建四層工學大樓一座，五十八年四月改建完成。由於各學系蓬勃發展，不斷添置大量新式實驗設備，原有房舍漸感不敷用，六十年進行第二期擴建工程，六十四年再進行第三期擴建工程，十月完工，為五層樓之建築，與丘逢甲紀念館、圖書館鼎足而立。七十年十月進行第四期擴建工程，將工學館後排拆掉，改為五層大樓，二樓以上做為教室之用，一樓及地下室放置機器，作為同學實習之用。 \n\n工學館的一再擴建可以看出逢甲成長的迅速，不啻為逢甲成的縮影。原工學院中庭的平房是高信先生決定遷校西屯後，所建的第一批房舍之一。民國九十年二月，本校為美化整體校園影觀，執行「工學館教學實驗實習室再造工程計畫」，將工學館內的平房拆除，改建為中庭廣場。 \n\n工學院中庭的平房，是高信先生決定遷校西屯後所建第一批房舍，歷史與文物管理研究所陳哲三教授說：「這是逢甲的一級古績。經58、60、64、70年4次擴建，形成今日工學院全貌。從平房到高樓，從工學館到工學院，工學院的擴建也正說明了逢甲大學一步一腳印成長的脈絡。」"
        },
        "building_location": {
            "location": "24.179113, 120.647885"
        }
    },
    {
        "_id": 13,
        "building_name": "資訊電機館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/資訊電機館_01.jpg",
                "images/building/資訊電機館_02.jpg",
                "images/building/資訊電機館_03.jpg"
            ],
            "introduction": "現今資訊電機館在逢甲草創時候，為男生宿舍區，分別為男生第一宿舍與男生第二宿舍。男生第一宿舍於民國七十二年拆除，改建為資訊館，而男生第二宿舍於民國七十五年拆除，改建為文教館。 \n\n　　資訊館在民國七十三年十一月十五日創校廿三週年校慶當天落成啟用，樓高六層樓，內部設備新穎且昂貴，據當時工學院楊濬中院長表示，工學院重要的電子、電腦設備，經分類集中在資訊館，是本校設備中最昂貴的教學器材，資訊館的興建完工，對逢甲來說是一座新的里程埤。 \n\n　　文教館則於民國七十七年八日間完工，是本校為配合設立文學院而興建六層「文教館」大樓，同時連接資訊館，使其二合為一。文教館的興建是為了要解決當時教室不敷使用的窘狀，在長遠的發展上是將來要成立文學院，爭取設立中部完整的綜合大學。 \n\n　　而原位於資訊館與文教館後方的男生第三舍也於民國八十九年七月間拆除，為配合校園景觀規劃，改建為停車場。民國九十一年，資訊館與文教館更名為資訊電機館。"
        },
        "building_location": {
            "location": "24.179240, 120.649679"
        }
    },
    {
        "_id": 14,
        "building_name": "圖書館",
        "building_type": "學習、研究",
        "info": {
            "image": [
                "images/building/圖書館_01.jpg",
                "images/building/圖書館_02.jpg",
                "images/building/圖書館_03.jpg"
            ],
            "introduction": "民國五十年學校成立時設立，圖書館並無專用館舍，祗有二名管理人員，並在新建校舍中撥出一間教室為臨時圖書室。民國五十二年九月教學大樓興建完工後，在二樓分配二大間教室作為圖書館，其中一間為閱覽室，另一間則為典藏辦公處所。初期圖書館以教室為館舍，藏書未滿千冊，建築設備方面更談不上任何規模，一直到了民國五十三年行政大樓落成時，圖書館假行政大樓三樓四間做為辦公室及書庫，一樓一間做為期刊及閱報區，圖書館才有專用館舍。 \n\n　　民國六十年，因學生人數增加及館藏資料快速成長，使得原有館舍已不敷使用，於是有圖書館獨立館舍之興建計畫，並於民國六十年三月動工，十一月底落成啟用，新館位於校園中心，為一五層平頂長方型建築，佔地二仟四百餘坪，可藏書三十萬冊以上。而後由於教職員生人數急驟增加，館藏數量與日俱增及資訊時代的來臨，民國七十四年開始擴建新館的設計；民國七十五年擴建新館動工，於民國七十七年四月二十八日完成驗收，並於七十七年十月開放使用。 \n\n　　民國八十九年，圖書館進行整建，在現有的建築結構限制下，重新塑造現代電子圖書館之新形象，整建工程於民國九十年十二月廿四日落成啟用。整建完工的圖書館，不僅外觀現代感十足，內部空間與各項設備更是頂尖，不再是傳統的「藏書樓」，而是推廣資訊素養教育與電子教學的「學習工場」。"
        },
        "building_location": {
            "location": "24.178655, 120.648941"
        }
    },
    {
        "_id": 15,
        "building_name": "行政大樓",
        "building_type": "行政",
        "info": {
            "image": [
                "images/building/行政大樓_01.jpg",
                "images/building/行政大樓_02.jpg",
                "images/building/行政大樓_03.jpg"
            ],
            "introduction": "行政一館於民國五十三年九月完工落成，外表莊嚴肅穆，是學校行政單位的重鎮，也是貴賓來訪的主要地點。為了不給人刻板的感覺，民國八十八年，劉安之校長特別把一樓的門廳、一樓通往二樓的樓梯重新整治，以柔和的嵌燈搭配學校各期建設的檔案圖片，營造歷史感與人文氣息。校訓「忠勤誠篤」打上燈光，有剛中帶柔之感。二樓校長室的對設立貴賓室，木質的牆壁削弱了水泥牆的冷漠，輔以黃敬欽教授的畫作，頗能凸顯逢甲校園於鬧中取靜的用心。牆上用放大的榕榕大道照片和校園鳥瞰圖，引領貴賓進入逢甲大學的歷史時空。 "
        },
        "building_location": {
            "location": "24.178572, 120.647032"
        }
    },
    {
        "_id": 16,
        "building_name": "行政二館",
        "building_type": "行政",
        "info": {
            "image": [
                "images/building/行政二館_01.jpg",
                "images/building/行政二館_02.jpg",
                "images/building/行政二館_03.jpg"
            ],
            "introduction": "行政二館原為商學館於民國五十五年十月落成完工，並於創校五週年紀念日當天邀請省主席黃杰蒞校剪綵。商學館位於行政一館左側，為當時商學院各系學生學習與研究的場所，四層樓高的建築物，有一種典雅簡約的獨特氣質，帶有舊式建築濃濃的古樸之味，讓人不自覺的陷入逢甲的氛圍中。商學館內的中庭，於民國五十四年八月設置實習銀行，除了讓學生實習外，兼營存匯款業務，亦協助出納組辦理學生繳費收款業務。實習銀行依教育部規定於八十四年七月卅一日結束，為服務本校教職員工生，於八十四年八月一日由第七商業銀行與本校訂立金融服務合約，提供不定期之服務，並於八十九年三月在本校設立逢甲分行。而隨著逢甲的日益茁壯，大量的莘莘學子們湧入逢甲校園，舊商學館已不敷使用，於八十七年二月六日，商學大樓新建工程開工，於八十九年冬天正式啟用，加入服務的行列。而舊商學館則改為行政二館，與行政一館比鄰而居，提供各行政單位使用。"
        },
        "building_location": {
            "location": "24.178626, 120.647705"
        }
    },
    {
        "_id": 17,
        "building_name": "丘逢甲紀念館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/丘逢甲紀念館_01.jpg",
                "images/building/丘逢甲紀念館_02.jpg",
                "images/building/丘逢甲紀念館_03.jpg"
            ],
            "introduction": "民國六十二年十一月廿日，本校舉行新建丘逢甲先生紀念館暨男女生宿舍落成剪綵典禮。剛落成之丘逢甲紀念館，除設有大學部及研究所教室外，尚有學生會議廳、校史館、外語中心、精密儀器實驗室、教授研究室等，以為全校師生進修研究之處所。 \n\n　　民國六十三年七月，為了緩和丘逢甲紀念館前的嚴肅感，由本校建築系夏嘉慶、羅榮鑫等講師設計，在廣場間建設噴水池一座，希望提供師生休閒的場所，一則有視覺效果，再則，噴泉的水聲令人有清新的感覺。民國六十四年四月，為紀念先總統蔣公逝世本校發起籌塑蔣公銅像捐獻運動，並於同年十一月舉行揭幕儀式，自此蔣公銅像矗立在丘逢甲紀念館前。但因民國八十四年九月，校園環境改善小組的成立，校園的整體規劃為了增加校園綠地的空間，將紀念館前廣場的景觀重新規劃，藉由景觀的再造賦予它一個新的意義。現在紀念館前廣場明朗開闊，空間設計簡潔，再配合上一旁的石椅，偶而幾隻小松鼠穿梭其中，營造出一種特有的逢甲氣息。"
        },
        "building_location": {
            "location": "24.178318, 120.648279"
        }
    },
    {
        "_id": 18,
        "building_name": "科學與航太館",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/科學與航太館_01.jpg",
                "images/building/科學與航太館_02.jpg",
                "images/building/科學與航太館_03.jpg"
            ],
            "introduction": "民國六十四年核定本校成立航空工程 學系，而航空工程館於民國六十九年六月完工落成並邀請國史館黃季陸館長蒞臨本校剪綵，航空館內共設有實驗室 15間，圖書室及電腦實習室等。民國九十二年十月，因為學校的發展與校地的重新規劃，拆除航空工程館，原址改建「科學航太館」，並於民國九十三年十一月十五，本校四十三週年校慶時舉行落成典禮。 \n\n　　新建之「科學與航太館」為地下二層、地上八層，面積達10,000平方公尺，約3,025坪，預計造價為一億八千萬元。科航館的空間規劃與功能，將以教學與研究為主。全新完工後的科航館，除了提供本校師生更多的教學與研究空間外，其外觀的現代感十足，勢必成為逢甲校園內的另一個美麗的新地標。 "
        },
        "building_location": {
            "location": "24.178252, 120.649086"
        }
    },
    {
        "_id": 19,
        "building_name": "商學大樓",
        "building_type": "教學",
        "info": {
            "image": [
                "images/building/商學大樓_01.jpg",
                "images/building/商學大樓_02.jpg",
                "images/building/商學大樓_03.jpg"
            ],
            "introduction": "民國八十七年二月六日，誠篤樓（商學大樓）新建工程開工，歷時一年多，於民國八十八年七月卅一日完工落成，並於同年十一月十五日，本校卅八週年校慶時舉行啟用典禮，樓高十二層的商學大樓正式加入服務的行列，使逢甲校區內的整體規劃更為完善。商學大樓座落在逢甲東側門口旁，由商學院各系－合經系、經濟系、保險系、會計系、財稅系、財金系、國貿系、統計調查研究中心及航空系和推廣學院等分布在各樓層中。 \n\n　　商學大樓前的一大片綠地，緩和了高樓建築的壓迫感，草地前的石椅更是學生們休憩閒聊的好地方。大樓一旁為舊水湳機場，在機場尚未搬遷前，常能看到飛機的起降，偶而三五常群的同學相約登上商學大樓頂，寂靜夜晚中，跑道上的指示燈陸續亮起，看著飛機降落或起飛，天南地北的聊著，好不愜意。 "
        },
        "building_location": {
            "location": "24.178333, 120.649845"
        }
    }
]