[
    {
        "_id": 1,
        "landscape_name": "學思園",
        "info": {
            "image": [
                "images/landscape/學思園_01.jpg",
                "images/landscape/學思園_02.jpg",
                "images/landscape/學思園_03.jpg"
            ],
            "introduction": "民國七十二年本校於愉園之西增闢新園，學思園的興建從原本愉園的九曲橋一直伸延橫貫於理學大樓 、 土木水利館後面的空地，並配合原有的鳳凰林成為本校校景突出優美的風景線。學思園的大門採用了中國庭院的迴廊和流線型的矮牆，迴廊中並設置象徵中華文化的 「毛公鼎」，使庭園更為古色古香。而 門外的對聯： 「學而不思則罔，思而不學則殆」，是由本校高信董事長親筆書寫，其意義更為深遠。 \n\n　　園內並蓄意挖掘了一座人工湖，湖邊廣植垂柳，湖中有小島，一座虹橋連貫交通，湖畔置有小坡，小型瀑布傾洩其間，古典的涼亭半邊仲入湖中，在水影的輝映下儼然成為「世外桃源」。 鳳 凰林中水泥的半腸小徑，在綠蔭中穿梭，小道旁全是綠茵的草皮，兩三小石椅供人憩息。當您身置學思園，請你小心觀賞，園內種植的花草林木均經過精心設計，配合四季花開花謝，共計八十餘種之多。學思園的興建，使逢甲師生多了一個優美的休閒環境。 "
        },
        "landscape_location": {
            "location": "24.181552, 120.647566"
        }
    },
    {
        "_id": 2,
        "landscape_name": "綜合體育場",
        "info": {
            "image": [
                "images/landscape/綜合體育場_01.jpg",
                "images/landscape/綜合體育場_02.jpg",
                "images/landscape/綜合體育場_03.jpg"
            ],
            "introduction": "民國五十九年元月，本校購置北東面之土地九千餘坪，欲設立了符合國際標準之綜合運動場，同年十一月，建校九週年校慶時舉行綜合運動場破土典禮，由張希哲院長主持，並於民國六十年六月十四日落成剪綵。綜合運動場內包含了四百公尺國際標準跑道，各項田徑及球類場所、司令台、看台以及體育室辦公室等。 \n\n　　運動場原為紅磚粉碳渣跑道，每至秋冬之際，塵土飛揚，再加上緊鄰飛機場，風速特強，雖經過多次整修，但仍令運動嗜好者苦不堪言，遂於民國七十九年改建 PU跑道，並於八十年三月八日落成，全校近二萬名的師生共同受惠。 \n\n　　民國九十二年七月正式動土興工的體育館，位於愉園及游泳池舊址，與綜合運動場比鄰，預計於明年竣工。新建體育館為一地下二層、地上六層、總樓地板面績約七千坪之建築，計設有韻律教室、體適能中心、室內多功能球場、視聽教室及半戶外球場，相信完工落成後的體育館，將成為校園的另一個重要的地標。"
        },
        "landscape_location": {
            "location": "24.180908, 120.649205"
        }
    },
    {
        "_id": 3,
        "landscape_name": "文華創意中心",
        "info": {
            "image": [
                "images/landscape/文華創意中心_01.jpg",
                "images/landscape/文華創意中心_02.jpg",
                "images/landscape/文華創意中心_03.jpg"
            ],
            "introduction": "本校「文華創意中心」位於第二機車棚原址，臨文華路與西安街，原機車棚建造於1982年，老舊且影響週邊交通環境，經拆除後興建地下一層、地上三層之建築物，總樓地板面積約1,542坪。為擁有生態維護及水資源回收再利用之校園環境，本大樓增設有污水處理場，可同時處理學思樓、理學大樓、土木水利館與本棟之污水，為本校第二處設置之污水處理場。\n　　本棟一、二樓為實習商場，將引入優良商店，帶動週邊活絡氣氛，創造更好的生活機能；三樓為創意中心展示區，將提供本校師生作為創意成果的展示空間，營造更有活力的學習氣氛；地下一樓為停車空間，並與學思樓以地下車道連接，經過人車分道的規劃後，地面層可與學思樓廣場銜接，供全校師生與周圍居民活動使用，秉持敦親睦鄰之信念，讓大學融入社區，提供更好的生活環境。\n　　「文華創意中心」由文彬建築師事務所規劃設計，以「百年樹人」為概念，塑造成充滿綠意的環境，打開原來機車停車棚的圍牆，並在路邊種植喬木，美化文華路與西安街之社區。再由「樹」的意象及概念深入建築設計內，使建築物的造型、遮陽、隔熱、對流、光影及平台因此創造出新的風格，讓空間使用更加舒適，並能充分與社區互動。相信藉由「樹人建築」、「樹」與「林」的意象，能讓逢甲大學永遠創造優質人才。"
        },
        "landscape_location": {
            "location": "24.181438, 120.646590"
        }
    },
    {
        "_id": 4,
        "landscape_name": "二一步道",
        "info": {
            "image": [
                "images/landscape/二一步道_01.jpg",
                "images/landscape/二一步道_02.jpg",
                "images/landscape/二一步道_03.jpg"
            ],
            "introduction": "逢甲大學校內圖書館前有一個圓環，因為被石子步道一分為二，10多年來被稱為「二一步道」，學生口耳相傳，只要走過這條石子路，成績會吊車尾，因此學生們寧願繞半圈到圖書館。"
        },
        "landscape_location": {
            "location": "24.178705, 120.648310"
        }
    },
    {
        "_id": 5,
        "landscape_name": "分手步道",
        "info": {
            "image": [
                "images/landscape/分手步道_01.jpg",
                "images/landscape/分手步道_02.jpg",
                "images/landscape/分手步道_03.jpg"
            ],
            "introduction": "\"分手步道\"原名是鷹揚步道，據說只要男女一起從一邊步道走向中間鷹揚雕像，然後再拆開各往另外一邊走去，這對情人就會分手。"
        },
        "landscape_location": {
            "location": "24.178754, 120.649757"
        }
    },
    {
        "_id": 6,
        "landscape_name": "第一招待所",
        "info": {
            "image": [
                "images/landscape/第一招待所_01.jpg",
                "images/landscape/第一招待所_02.jpg",
                "images/landscape/第一招待所_03.jpg"
            ],
            "introduction": "現在的第一招待所是民國五十二年時的院長辦公室，為逢甲搬遷西屯後的第一期建築，在創校初期，這幢小屋發揮了最大功能。遷校西屯的最初幾年，它是院長和幾位主任的宿舍，也權充了秘書室、保管組和出納組。另外有一個小房間，做為遠道來逢甲授課的教授臨時住宿之用。所以它雖然窄小仄迫，卻是逢甲大學創校初期的重要精神象徵。為了發揮第一招待所的歷史功用和空間律動感，民國八十九年，劉安之校長將之規劃為重要的校史古蹟，懸掛歷任董事長及院長的玉照、學校發展的相片，以今昔對照的方式，讓來賓彷彿穿越時光隧道，看到逢甲大學四十多年來飛躍的進步。步出第一招待所時，左邊抬頭是巍峨矗立的人言大樓，右邊舉步是五彩的噴水池。這幢古 今並置、剛柔相濟的資料館，代表逢甲大學的公共文化財，漫步其中，可以懷想逢甲大學的星霜變 化。 "
        },
        "landscape_location": {
            "location": "24.179775, 120.647734"
        }
    },
    {
        "_id": 7,
        "landscape_name": "榕榕大道",
        "info": {
            "image": [
                "images/landscape/榕榕大道_01.jpg",
                "images/landscape/榕榕大道_02.jpg",
                "images/landscape/榕榕大道_03.jpg"
            ],
            "introduction": "走在逢甲校園內，你是否為鞋跟經常卡在磚縫中而懊惱？你知道嗎？逢甲校園內的路面，本來是以柏油舖設的，改舖磚石是校方的苦心。榕榕大道四周鑲以草坪，乃進入校門的第一個視覺焦點。而比起柔軟的草地，柏油路是缺乏生命的。以柏油路搭配草坪，兩者接縫的生硬感，不能與磚石的細緻相比。不需載重的人行道上，更何必讓柏油路破壞了校園道路的親切感。 \n\n　　榕榕大道是逢甲大學校園景觀的主軸，和星散的草坪連成一體。民國八十四年，榕榕大道重新整建，改寫了逢甲大學的校園意象。因其所處位置在於整座校園的行政與教學區之中心，也是校門入口的意象軸線及校園內主要開放空間所在，而成為眾所矚目的焦點，令逢甲師生在身體活動與心理感覺上，增進許多有形或無形的效益。寬闊平整的綠意代表了穩重與寧靜，隔開了文華路的喧囂。"
        },
        "landscape_location": {
            "location": "24.178898, 120.647730"
        }
    }
]